export const hardSkills = [
    "HTML5",
    "CSS3, SASS (SCSS), Tailwind",
    "JavaScript, TypeScript",
    "React, Vite",
    "BEM, FSD",
    "Figma",
    "Небольшой опыт с MySQL и PostgreSQL",
  ];

export const softSkills = [
    "Умею работать в команде. У меня есть опыт совместной работы с project manager, дизайнерами и бэкенд разработчиками.",
    "Укладываюсь в сроки и не подвожу других.",
    "Внимательно отношусь к работе и ее деталям.",
    "Нахожу компромиссы при разногласиях.",
    "Активно осваиваю новые технологии и углубляю практические навыки в текущем стеке.",
    "Понятно объясняю технические моменты команде и заказчикам.",
  ];